data =[
    {
        "suggestion":"1",
        "heading":"Social Distancing",
        "paragraph":"It's time to practice social distancing, which simply implies to staying at home. Avoid coming in contact with people who are sick, even if they are not infected with the virus."

    },
    {
        "suggestion":"2",
        "heading":"6-feet Distancing",
        "paragraph":"Find anyone coughing, sneezing; maintain a six-foot distance. Health experts believe that respiratory secretions from Covid-19 can't travel beyond the aforesaid distance."

    },
    {
        "suggestion":"3",
        "heading":"Wash your hands",
        "paragraph":"Wash your hands frequently with soap and water for at least 20 seconds. Keep your hands sanitized (use sanitizer with at least 60 percent alcohol) as much as possible."

    },
    {
        "suggestion":"4",
        "heading":"Cover It!",
        "paragraph":"Use a tissue or napkin to cover your mouth every time you sneeze or cough."

    },
    {
        "suggestion":"5",
        "heading":"Clean Everything",
        "paragraph":"Disinfect everything that you touch every frequently. From doorknobs, lights, handles, surfaces, TV remotes, drawers, washbasin to toilets, make sure everything is clean."

    },
    {
        "suggestion":"6",
        "heading":"Consume Liquids",
        "paragraph":"Coconut water, lemon water, water with vitamin C supplements drink as much as possible to flush the toxins and strengthen your immune system."

    },
    {
        "suggestion":"7",
        "heading":"Vitamins and Supplements for immunity",
        "paragraph":"Include essential vitamin supplements like vitamin B12 with Methylcobalamin, vitamin D3, vitamin C and turmeric in your diet. Make sure you have one dose of each every single day to restore and build your immunity."

    },
    {
        "suggestion":"8",
        "heading":"Only valid information",
        "paragraph":"Lot information is available out there on TV, internet and social media. But not everything is true. Please be careful about what is read and consumed. Make sure you check the facts are right."

    },
    {
        "suggestion":"9",
        "heading":"Show Empathy",
        "paragraph":"All of us need to stay home and be safe. The same applies to your house-helps. Give them day-offs to stay back home and return to work once the situation gets better. Empathize with things around. Try to help them with basic supplies for their health and safety. "

    },
    {
        "suggestion":"10",
        "heading":"Work Out",
        "paragraph":"Give proper time to your body to work out. Stick to anything like yoga, home gym, meditation and more."

    },
    {
        "suggestion":"11",
        "heading":"Teach her to question culture's use of biology as 'reasons' for social norms",
        "paragraph":"She needs to understand that it is not okay to explain male promiscuity with biology and not womens'. Teach her that biology is interesting but she should not accept it for any social norm. Social norms were created by humans and so can change."

    },
    {
        "suggestion":"12",
        "heading":"Talk to her about sex and start early",
        "paragraph":"Be honest and explain to her that it is not merely a controlled act of reproduction. Nor is it an 'only in marriage' act, this is disingenuous, never link sexuality and shame. Tell her that her body belongs to her and her alone, that you think its best to wait till adulthood to have sex."

    },
    {
        "suggestion":"13",
        "heading":"Romance will happen, so be on board",
        "paragraph":"Teach her that love is not only to give, but to take. Teach her that it is not a man's role to provide, but the role of whoever can provide to provide in a relationship Teach her to show love, value, appreciation and to expect such in return."

    },
    {
        "suggestion":"14",
        "heading":"In teaching about oppression, do not turn the oppressed to saints",
        "paragraph":"Saintlessness is not a requirement for dignity. Teach her that female misogyny exists and show her examples. Also, clearly explain to her that all women should be feminists, but not all women are."

    },
    {
        "suggestion":"15",
        "heading":"Teach her about difference",
        "paragraph":"She must know and understand that people walk different path in life. Teach her that so long as the paths do not harm anyone, she must respect people's decisions. Teach her that we do not and cannot know everything, and that is fine."

    }
];