data =[
    {
        "suggestion":"1",
        "heading":"Social Distancing",
        "paragraph":"It's time to practice social distancing, which simply implies to staying at home. Avoid coming in contact with people who are sick, even if they are not infected with the virus."

    },
    {
        "suggestion":"2",
        "heading":"6-feet Distancing",
        "paragraph":"Find anyone coughing, sneezing; maintain a six-foot distance. Health experts believe that respiratory secretions from Covid-19 can't travel beyond the aforesaid distance."

    },
    {
        "suggestion":"3",
        "heading":"Wash your hands",
        "paragraph":"Wash your hands frequently with soap and water for at least 20 seconds. Keep your hands sanitized (use sanitizer with at least 60 percent alcohol) as much as possible."

    },
    {
        "suggestion":"4",
        "heading":"Cover It!",
        "paragraph":"Use a tissue or napkin to cover your mouth every time you sneeze or cough."

    },
    {
        "suggestion":"5",
        "heading":"Clean Everything",
        "paragraph":"Disinfect everything that you touch every frequently. From doorknobs, lights, handles, surfaces, TV remotes, drawers, washbasin to toilets, make sure everything is clean."

    },
    {
        "suggestion":"6",
        "heading":"Consume Liquids",
        "paragraph":"Coconut water, lemon water, water with vitamin C supplements drink as much as possible to flush the toxins and strengthen your immune system."

    },
    {
        "suggestion":"7",
        "heading":"Vitamins and Supplements",
        "paragraph":"Include essential vitamin supplements like vitamin B12 with Methylcobalamin, vitamin C and turmeric in your diet. Make sure you have one dose of each every single day to restore and build your immunity."

    },
    {
        "suggestion":"8",
        "heading":"Only valid information",
        "paragraph":"Lot information is available out there on TV, internet and social media. But not everything is true. Please be careful about what is read and consumed. Make sure you check the facts are right."

    },
    {
        "suggestion":"9",
        "heading":"Show Empathy",
        "paragraph":"All of us need to stay home and be safe. Give your house-helps day-offs to stay back home and return to work once the situation gets better. Try to help them with basic supplies for their health and safety. "

    },
    {
        "suggestion":"10",
        "heading":"Work Out",
        "paragraph":"Give proper time to your body to work out. Stick to anything like yoga, home gym, meditation and more."

    },
    {
        "suggestion":"11",
        "heading":"Spend Time",
        "paragraph":"What no one could do, this virus has done. Bring families together. Before we all get engrossed in our lives again let's spend some quality time with our families. Bond over food, books, talks, and play dates."

    },
    {
        "suggestion":"12",
        "heading":"Help  Lines",
        "paragraph":"World Health Organization is now available on WhatsApp, make sure you send a 'Hi' to +41 79 893 18 92 and stay updated with basic information about Covid-19."

    },
    {
        "suggestion":"13",
        "heading":"Avoid Social  Closening",
        "paragraph":"While we all love to spend time with people. This is not the best time to do so. We had one Indian Singer Kanika Kapoor case, let's not be part of such circuses anymore. Don't party and be part of large gatherings."

    },
    {
        "suggestion":"14",
        "heading":"Do not  Assume",
        "paragraph":"It takes seven days before the symptoms of coronavirus to surface. Do not assume that who all might be containing it or otherwise."

    },
    {
        "suggestion":"15",
        "heading":"Do not eat outside",
        "paragraph":"No matter how much your taste buds are craving food that is not homemade. It’s crucial to not order, eat or intake any outside food. You never know who is cooking the meal and how is it being cooked."

    },
    {
        "suggestion":"16",
        "heading":"Stay inside",
        "paragraph":"We are totally in favor of social distancing but that doesn't mean you can't step out of the house. You need to maintain distance from humans not pets, trees, birds or air."

    },
    {
        "suggestion":"17",
        "heading":"Avoid meeting elderly people ",
        "paragraph":"Covid-19 affects people with lower immunity the most. Avoid meeting anyone over 60 years of age or anyone infected, unless that's the only resort."

    },
    {
        "suggestion":"18",
        "heading":"Avoid frequent visits to health facilities",
        "paragraph":"With the virus taking over the town, going to a health facility for normal flu or problem isn't the ideal deal. Don't go to these places until you have all the symptoms that check for coronavirus."

    },
    {
        "suggestion":"19",
        "heading":"Bye-Bye to Salons and Spas",
        "paragraph":"No matter how much you miss this and love staying clean. It's time to take things in your own hands and maintain your hygiene. And in the highlight, you might just learn a couple of new things."

    },
    {
        "suggestion":"20",
        "heading":"Its not all about you",
        "paragraph":"In the current scenario, one should let loose one’s narcissist approach. People who come in contact with you matter as much. The relevance here is to keep the virus from spreading around. One wrong move can sabotage lives."

    }
];